/* title of poople limit */
"detail.fits" = "Fits";

/* title of meals */
"detail.meals" = "Meals";

/* has wifi?(no) */
"detail.no" = "NO";

/* surplus */
"detail.only %d room left" = "Only %d room left!";

/* has wifi?(yes) */
"detail.yes" = "YES";

/* title of room size */
"detail.roomsize" = "Room Size";

/* title of wifi */
"detail.wifi" = "Wifi";

/* meals of room */
"mock.room.meals" = "Breakfast + Dinner";

/* room name */
"mock.room.name" = "Basic Room";

/* currency of setting view */
"setting.currency" = "Currency";

/* language of setting view */
"setting.language" = "Language";
